Repository: AsliddinWeb/avto.asliddin.me
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ru

source: Avtokontinent.uz - Avto Ehtiyot Qismlar
ru: Avtokontinent.uz - Автозапчасти

source: Avtokontinent.uz - Barcha markalar uchun sifatli avto ehtiyot qismlar. Tez yetkazib berish va kafolat.
ru: Avtokontinent.uz - Качественные автозапчасти для всех марок автомобилей. Быстрая доставка и гарантия.

source: avto ehtiyot qismlar, avtokontinent, auto parts, uzbekistan
ru: автозапчасти, автоконтинент, запчасти, узбекистан

source: Breadcrumb
ru: Навигация

source: Xush kelibsiz!
ru: Добро пожаловать!

source: Bu sahifa content template'da to'ldiriladi
ru: Эта страница заполняется в content template

source: Savat
ru: Корзина

source: Yuqoriga ko'tarish
ru: Наверх

source: Yuklanmoqda...
ru: Загружается...

source: Xatolik yuz berdi
ru: Произошла ошибка

source: Mahsulot savatga qo'shildi!
ru: Товар добавлен в корзину!

source: Mahsulot sevimlilarga qo'shildi!
ru: Товар добавлен в избранное!

source: Mahsulot sevimlilardan olib tashlandi
ru: Товар удален из избранного

source: Sevimlilarga qo'shish uchun tizimga kiring
ru: Войдите в систему, чтобы добавить в избранное

source: Barcha sevimli mahsulotlarni o'chirmoqchimisiz?
ru: Вы хотите удалить все избранные товары?

source: Barcha sevimlilar tozalandi
ru: Все избранные товары очищены

source: Qo'shildi!
ru: Добавлено!

source: Qidirish
ru: Поиск

source: Kirish
ru: Войти

source: Ro'yxatdan o'tish
ru: Регистрация

source: Chiqish
ru: Выйти

source: Bosh sahifa
ru: Главная

source: Mahsulotlar
ru: Товары

source: Kategoriyalar
ru: Категории

source: Biz haqimizda
ru: О нас

source: Aloqa
ru: Контакты

source: Yangi mahsulotlar
ru: Новые товары

source: Mashhur mahsulotlar
ru: Популярные товары

source: Chegirmali mahsulotlar
ru: Товары со скидкой

source: Batafsil
ru: Подробнее

source: Savatga qo'shish
ru: В корзину

source: so'm
ru: сум

source: Mavjud
ru: В наличии

source: Mavjud emas
ru: Нет в наличии

source: Yuborish
ru: Отправить

source: Bekor qilish
ru: Отмена

source: Saqlash
ru: Сохранить

source: O'chirish
ru: Удалить

source: Taxrirlash
ru: Редактировать

source: Profilim
ru: Мой профиль

source: Buyurtmalarim
ru: Мои заказы

source: Sevimli mahsulotlar
ru: Избранные товары

source: Sozlamalar
ru: Настройки

source: Manzil
ru: Адрес

source: Telefon
ru: Телефон

source: Ish vaqti
ru: Рабочее время

source: Ijtimoiy tarmoqlar
ru: Социальные сети

source: Sahifa topilmadi
ru: Страница не найдена

source: Serverda xatolik
ru: Ошибка сервера

source: Ruxsat berilmagan
ru: Доступ запрещен

source: Muvaffaqiyatli bajarildi
ru: Успешно выполнено

source: Ma'lumotlar saqlandi
ru: Данные сохранены

source: Xabar yuborildi
ru: Сообщение отправлено

source: Ehtiyot qismlar
ru: Запчасти

source: Barcha mahsulotlar
ru: Все товары

source: Barchasini ko'rish
ru: Посмотреть все

source: Motor qismlari
ru: Детали двигателя

source: Tormoz tizimi
ru: Тормозная система

source: Filtrlar
ru: Фильтры

source: Brendlar
ru: Бренды

source: Mashhur brendlar
ru: Популярные бренды

source: Barcha brendlar
ru: Все бренды

source: Ehtiyot qism qidirish...
ru: Поиск запчастей...

source: bo'yicha barcha natijalarni ko'rish
ru: посмотреть все результаты по

source: Profil
ru: Профиль

source: Buyurtmalar
ru: Заказы

source: Sevimlilar
ru: Избранное

source: Telegram orqali kirish
ru: Войти через Telegram

source: Barcha natijalarni ko'rish
ru: Посмотреть все результаты

source: Barcha kategoriyalar
ru: Все категории

source: Tezkor havolalar
ru: Быстрые ссылки

source: O'zbekistondagi eng ishonchli avto ehtiyot qismlar onlayn do'koni. Sifat va tez yetkazish kafolati.
ru: Самый надёжный интернет-магазин автозапчастей в Узбекистане. Гарантия качества и быстрой доставки.

source: Havolalar
ru: Ссылки

source: Tavsiya qilingan
ru: Рекомендуемые

source: Mijozlar
ru: Клиенты

source: Kirish / Ro'yxat
ru: Вход / Регистрация

source: Buyurtma kuzatuvi
ru: Отслеживание заказа

source: Oferta
ru: Оферта

source: Bog'lanish
ru: Связаться

source: Du-Ju
ru: Пн-Пт

source: Sh
ru: Сб

source: Ya
ru: Вс

source: Dam olish
ru: Выходной

source: Barcha huquqlar himoyalangan.
ru: Все права защищены.

source: To'lov
ru: Оплата

source: Yuqoriga
ru: Наверх

source: Batafsil ko'rish
ru: Подробнее

source: Oldingi slayd
ru: Предыдущий слайд

source: Keyingi slayd
ru: Следующий слайд

source: Slaydga o'tish
ru: Перейти к слайду

source: Avtomatik o'tishni to'xtatish
ru: Остановить автовоспроизведение

source: Avtomatik o'tishni boshlash
ru: Запустить автовоспроизведение

source: Banner mavjud emas
ru: Баннер недоступен

source: Admin paneldan banner qo'shing
ru: Добавьте баннер из админ панели

source: Rasmiylashtirish
ru: Оформление

source: Mening buyurtmalarim
ru: Мои заказы

source: Buyurtmalar tarixi
ru: История заказов

source: Sharhlar
ru: Отзывы

source: Kategoriyalar yuklanmoqda...
ru: Загружаются категории...

source: ta bo'lim
ru: разделов

source: ta subkategoriya
ru: подкатегорий

source: Ko'rish
ru: Просмотр

source: Bu kategoriyada subkategoriya yo'q
ru: В этой категории нет подкатегорий

source: Barcha mahsulotlarni ko'rish
ru: Посмотреть все товары

source: Kategoriya tanlang
ru: Выберите категорию

source: Subkategoriyalarni ko'rish uchun chap tomondan kategoriya ustiga sichqonchani olib boring
ru: Наведите курсор на категорию слева, чтобы увидеть подкатегории

source: Tavsiya qilingan mahsulotlar
ru: Рекомендуемые товары

source: Til tanlovi avtomatik saqlanadi
ru: Выбор языка сохраняется автоматически

source: Muvaffaqiyat
ru: Успех

source: Xatolik
ru: Ошибка

source: Ogohlantirish
ru: Предупреждение

source: Ma'lumot
ru: Информация

source: Xabar
ru: Сообщение

source: Yopish
ru: Закрыть

source: Sahifalash
ru: Пагинация

source: Oldingi
ru: Предыдущая

source: Keyingi
ru: Следующая

source: dan
ru: с

source: gacha, jami
ru: по, всего

source: ta natija
ru: результатов

source: Oldingi sahifa
ru: Предыдущая страница

source: Keyingi sahifa
ru: Следующая страница

source: Sahifada ko'rsatish:
ru: Показать на странице:

source: Sahifaga o'tish:
ru: Перейти на страницу:

source: O'tish
ru: Перейти

source: Tavsiya
ru: Рекомендуем

source: Tugagan
ru: Нет в наличии

source: Yangi
ru: Новинка

source: Sevimlilarga qo'shish
ru: Добавить в избранное

source: Tez ko'rish
ru: Быстрый просмотр

source: Mos keladi:
ru: Подходит для:

source: ko'proq
ru: ещё

source: TOP
ru: ТОП

source: Yoqtirish
ru: Лайк

source: Mahsulot, kategoriya yoki brend izlang...
ru: Ищите товар, категорию или бренд...

source: Tozalash
ru: Очистить

source: Qidirilmoqda...
ru: Поиск...

source: Hech narsa topilmadi
ru: Ничего не найдено

source: Boshqa kalit so'zlar bilan izlab ko'ring
ru: Попробуйте другие ключевые слова

source: Mashhur qidiruvlar
ru: Популярные поисковые запросы

source: Motor
ru: Двигатель

source: Tormoz
ru: Тормоз

source: Filtr
ru: Фильтр

source: Yog'
ru: Масло

source: Elektr qismlari
ru: Электрические детали

source: ↑↓ harakat, Enter tanlash, Esc yopish
ru: ↑↓ навигация, Enter выбор, Esc закрыть

source: Avtokontinent.uz - O'zbekistondagi eng yirik avto ehtiyot qismlar do'koni. 2020 yildan beri sifatli mahsulotlar va professional xizmat.
ru: Avtokontinent.uz - крупнейший магазин автозапчастей в Узбекистане. Качественные товары и профессиональное обслуживание с 2020 года.

source: O'zbekiston avto ehtiyot qismlar bozorida ishonchli hamkor
ru: Надёжный партнёр на рынке автозапчастей Узбекистана

source: 2020 yildan beri
ru: С 2020 года

source: biz O'zbekiston avto ehtiyot qismlar bozorida faoliyat olib boramiz. Bizning maqsadimiz - har bir avtomobil egasiga sifatli va arzon mahsulotlar taqdim etish.
ru: мы работаем на рынке автозапчастей Узбекистана. Наша цель - предоставить каждому автовладельцу качественные и доступные товары.

source: Bizda
ru: У нас есть

source: xil mahsulot,
ru: видов товаров,

source: mashhur brend va
ru: известных брендов и

source: avtomobil modeli uchun ehtiyot qismlar mavjud.
ru: запчасти для моделей автомобилей.

source: Barcha mahsulotlarimiz original yoki yuqori sifatli alternativ mahsulotlar bo'lib,
ru: Все наши товары являются оригинальными или высококачественными альтернативными продуктами,

source: kafolat bilan
ru: с гарантией

source: ta'minlanadi.
ru: обеспечиваются.

source: Avto ehtiyot qismlar
ru: Автозапчасти

source: Bizning xizmatlar
ru: Наши услуги

source: Sifatli mahsulotlar
ru: Качественные товары

source: Barcha mahsulotlar original yoki yuqori sifatli alternativ
ru: Все товары оригинальные или высококачественные альтернативы

source: Tez yetkazib berish
ru: Быстрая доставка

source: 1-3 kun ichida O'zbekiston bo'ylab yetkazib berish
ru: Доставка по Узбекистану в течение 1-3 дней

source: 24/7 Qo'llab-quvvatlash
ru: Поддержка 24/7

source: Kun-tun sizga yordam berishga tayyormiz
ru: Готовы помочь вам круглосуточно

source: Biz bilan bog'laning
ru: Свяжитесь с нами

source: Savollaringiz bo'lsa, bizga murojaat qiling
ru: Если у вас есть вопросы, обращайтесь к нам

source: Toshkent shahri
ru: г. Ташкент

source: Chilonzor tumani
ru: Чиланзарский район

source: Kontakt
ru: Контакты

source: Avtokontinent.uz bilan bog'laning. Telefon, Telegram, email orqali 24/7 qo'llab-quvvatlash xizmati.
ru: Свяжитесь с Avtokontinent.uz. Поддержка 24/7 по телефону, Telegram, email.

source: Savollaringiz yoki takliflaringiz bo'lsa, biz bilan bog'laning. 24/7 xizmat ko'rsatamiz.
ru: Если у вас есть вопросы или предложения, свяжитесь с нами. Работаем 24/7.

source: Aloqa ma'lumotlari
ru: Контактная информация

source: 24/7 qo'ng'iroq qiling
ru: Звоните 24/7

source: Tez javob olish uchun
ru: Для быстрого ответа

source: Rasmiy murojaat uchun
ru: Для официальных обращений

source: Bunyodkor ko'chasi, 15-uy
ru: ул. Бунёдкор, дом 15

source: Ish vaqti: 9:00 - 18:00
ru: Рабочие часы: 9:00 - 18:00

source: Dushanba - Juma:
ru: Понедельник - Пятница:

source: Shanba:
ru: Суббота:

source: Yakshanba:
ru: Воскресенье:

source: Online qo'llab-quvvatlash:
ru: Онлайн поддержка:

source: Xabar yuborish
ru: Отправить сообщение

source: Ismingiz
ru: Ваше имя

source: To'liq ismingizni kiriting
ru: Введите ваше полное имя

source: Telefon raqam
ru: Номер телефона

source: ixtiyoriy
ru: необязательно

source: Mavzu
ru: Тема

source: Mavzuni tanlang
ru: Выберите тему

source: Mahsulot haqida savol
ru: Вопрос о товаре

source: Buyurtma bo'yicha
ru: По заказу

source: Yetkazib berish
ru: Доставка

source: Kafolat va qaytarish
ru: Гарантия и возврат

source: Taklif va shikoyat
ru: Предложения и жалобы

source: Boshqa
ru: Другое

source: Xabaringizni batafsil yozing...
ru: Напишите ваше сообщение подробно...

source: Telegram orqali murojaat qiling. Odatda 15 daqiqa ichida javob beramiz.
ru: Обращайтесь через Telegram. Обычно отвечаем в течение 15 минут.

source: Tez-tez so'raladigan savollar
ru: Часто задаваемые вопросы

source: Yetkazib berish qancha vaqt oladi?
ru: Сколько времени занимает доставка?

source: Toshkent shahrida 1-2 kun, viloyatlarda 2-3 kun.
ru: В городе Ташкент 1-2 дня, в регионах 2-3 дня.

source: Kafolat qanday ishlaydi?
ru: Как работает гарантия?

source: Barcha mahsulotlarga 6 oy kafolat beramiz.
ru: Даём гарантию 6 месяцев на все товары.

source: To'lov usullari qanday?
ru: Какие способы оплаты?

source: Naqd, plastik karta va bank o'tkazmasi orqali.
ru: Наличными, банковской картой и банковским переводом.

source: Mahsulotni qaytarish mumkinmi?
ru: Можно ли вернуть товар?

source: Ha, 7 kun ichida qaytarish mumkin.
ru: Да, можно вернуть в течение 7 дней.

source: Barcha majburiy maydonlarni to'ldiring
ru: Заполните все обязательные поля

source: Xabaringiz yuborildi! Tez orada bog'lanamiz.
ru: Ваше сообщение отправлено! Скоро свяжемся с вами.

source: O'zbekistondagi eng katta avto ehtiyot qismlar do'koni
ru: Крупнейший магазин автозапчастей в Узбекистане

source: Barcha markalar uchun sifatli avto ehtiyot qismlar. Tez yetkazib berish, kafolat va eng yaxshi narxlar. Chevrolet, Mercedes, Toyota, Hyundai va boshqa brendlar uchun original zapchastlar.
ru: Качественные автозапчасти для всех марок. Быстрая доставка, гарантия и лучшие цены. Оригинальные запчасти для Chevrolet, Mercedes, Toyota, Hyundai и других брендов.

source: avto ehtiyot qismlar, zapchastlar, avtokontinent, auto parts, chevrolet, mercedes, toyota, motor, tormoz, filtr, yog, uzbekistan, toshkent
ru: автозапчасти, запчасти, автоконтинент, chevrolet, mercedes, toyota, двигатель, тормоз, фильтр, масло, узбекистан, ташкент

source: Eng sifatli avto ehtiyot qismlar
ru: Качественные автозапчасти

source: Mahsulotlarni ko'rish
ru: Посмотреть товары

source: Qidirmoqchi bo'lgan ehtiyot qismingizni kiriting
ru: Введите название нужной запчасти

source: Mahsulot, kategoriya yoki brend qidiring...
ru: Ищите товар, категорию или бренд...

source: Mashhur qidiruvlar:
ru: Популярные поисковые запросы:

source: Motor yog'i
ru: Моторное масло

source: Akkumulyator
ru: Аккумулятор

source: Asosiy kategoriyalar
ru: Основные категории

source: Avtomobilingiz uchun kerakli barcha ehtiyot qismlarni bizning keng kategoriyalarimizdan toping
ru: Найдите все необходимые запчасти для вашего автомобиля в наших широких категориях

source: kategoriya
ru: категория

source: Tez orada
ru: Скоро

source: Eng yangi mahsulotlar
ru: Новейшие товары

source: Siz uchun qaynoq
ru: Горячие для вас

source: Tavsiya qilamiz
ru: Рекомендуем

source: Siz uchun maxsus tavsiya etilganlar
ru: Специально рекомендованные для вас

source: Eng ko'p sotilgan
ru: Самые продаваемые

source: Mijozlarimiz tomonidan eng ko'p xarid qilinadigan
ru: Чаще всего покупаемые нашими клиентами

source: Dunyoning eng yaxshi avtomobil brendlari uchun sifatli ehtiyot qismlar
ru: Качественные запчасти для лучших автомобильных брендов мира

source: Nega aynan bizni tanlashingiz kerak?
ru: Почему стоит выбрать именно нас?

source: Yillar davomida o'zbekistonlik avtomobilchilarning ishonchini qozongan do'kon
ru: Магазин, завоевавший доверие узбекских автомобилистов за годы работы

source: Sifat kafolati
ru: Гарантия качества

source: Barcha mahsulotlarimiz original yoki sertifikatlangan analoglar
ru: Все наши товары оригинальные или сертифицированные аналоги

source: Toshkent bo'ylab 1-2 kun, viloyatlarga 3-5 kun ichida
ru: По Ташкенту 1-2 дня, в регионы 3-5 дней

source: Eng yaxshi narx
ru: Лучшая цена

source: Raqobatbardosh narxlar va muntazam chegirmalar
ru: Конкурентные цены и регулярные скидки

source: Har qanday savol bo'yicha mutaxassislarimizdan yordam
ru: Помощь наших специалистов по любым вопросам

source: Mijoz
ru: Клиент

source: Model
ru: Модель

source: Yil
ru: Год

source: bo'yicha qidiruv natijalari
ru: результаты поиска по запросу

source: Mahsulotlarni qidirish
ru: Поиск товаров

source: so'rovi bo'yicha
ru: по запросу

source: ta mahsulot topildi
ru: товаров найдено

source: Avto ehtiyot qismlar onlayn qidirish va xarid qilish
ru: Онлайн поиск и покупка автозапчастей

source: Avto ehtiyot qismlarni qidirish. Kuchli qidiruv tizimi bilan kerakli mahsulotingizni oson toping
ru: Поиск автозапчастей. Легко найдите нужный товар с помощью мощной системы поиска

source: qidiruv
ru: поиск

source: mahsulot qidirish
ru: поиск товаров

source: avto ehtiyot qismlar
ru: автозапчасти

source: Mahsulot nomi, kategoriya yoki brend nomini kiriting...
ru: Введите название товара, категорию или бренд...

source: Kengaytirilgan qidiruv
ru: Расширенный поиск

source: Kategoriya
ru: Категория

source: Yog'lar
ru: Масла

source: Brend
ru: Бренд

source: Narx oralig'i
ru: Диапазон цен

source: Dan
ru: От

source: Gacha
ru: До

source: Faqat mavjud mahsulotlar
ru: Только товары в наличии

source: Hech qanday mahsulot topilmadi
ru: Товары не найдены

source: Kerakli mahsulotingizni toping
ru: Найдите нужный товар

source: Ehtimol siz quyidagini nazarda tutgan bo'larsiz:
ru: Возможно, вы имели в виду:

source: o'rniga
ru: вместо

source: ta natija ko'rsatilmoqda
ru: результатов показано

source: Tartiblash:
ru: Сортировка:

source: Mos kelish bo'yicha
ru: По релевантности

source: Nom (A-Z)
ru: Название (А-Я)

source: Arzon narx
ru: Дешевые

source: Qimmat narx
ru: Дорогие

source: Mashhur
ru: Популярные

source: bo'yicha natija topilmadi
ru: результаты не найдены

source: Qidiruv so'rovingizni o'zgartiring yoki quyidagi tavsiyalardan foydalaning:
ru: Измените поисковый запрос или воспользуйтесь следующими рекомендациями:

source: Qidiruv tavsiyalari:
ru: Рекомендации по поиску:

source: Imlo xatolarini tekshiring
ru: Проверьте орфографические ошибки

source: Qisqaroq yoki umumiyroq so'zlar ishlatib ko'ring
ru: Попробуйте использовать более короткие или общие слова

source: Sinonimlar yoki boshqa atamalardan foydalaning
ru: Используйте синонимы или другие термины

source: Kengaytirilgan qidiruvdan foydalaning
ru: Используйте расширенный поиск

source: Like bosish uchun tizimga kiring
ru: Войдите в систему, чтобы поставить лайк
